/* Localized versions of Info.plist keys */

/* This is the name that shows up in the menu */
CFBundleName = "環境變數";

/* This is the name that shows up on the icon view main page */
NSPrefPaneIconLabel = "環境\n變數";
